{
  "exercises": [
    "Виконати 10 віджимань з м’ячем під рукою.",
    "Прокатати м’яч від однієї кімнати до іншої, як по тунелю.",
    "Зробити 20 присідань, тримаючи м’яч над головою.",
    "Спробувати забити гол у вхідні двері, використовуючи м’яч і невелику відстань.",
    "Виконати дриблінг із закритими очима протягом 1 хвилини.",
    "Пересувати м’яч по периметру кімнати, не торкаючись меблів.",
    "Жонглювати м’ячем 10 разів, сидячи на підлозі.",
    "Перескакувати через м’яч 20 разів, як через перешкоду.",
    "Передати м’яч собі під ногами, стоячи на одній нозі.",
    "Прокатати м’яч по сходах вгору, не випускаючи його з-під контролю.",
    "Перекинути м’яч від однієї руки до іншої, стоячи на колінах.",
    "Зробити селфі з м’ячем у найцікавішому місці вдома.",
    "Прокрутити м’яч навколо тіла 10 разів, не впускаючи його.",
    "Виконати 15 стрибків через м’яч з ноги на ногу.",
    "Жонглювати м’ячем 5 разів головою, тримаючи рівновагу.",
    "Пробігти з м’ячем навколо столу 5 разів, не торкаючись його руками.",
    "Сісти на підлогу і прокотити м’яч від голови до ніг, як можна швидше.",
    "Перекидати м’яч із правої руки в ліву 20 разів.",
    "Спробувати зробити 10 «передач» м’ячем зі стіною, не ловлячи його.",
    "Відбивати м’яч об стіну, підраховуючи кількість відскоків до падіння.",
    "Прокатати м’яч по підлозі від однієї стіни до іншої за допомогою ніг.",
    "Зробити 15 обертів навколо себе з м’ячем у руках.",
    "Перемістити м’яч з однієї кімнати до іншої, крокуючи в обхід меблів.",
    "Жонглювати м’ячем 20 секунд, тримаючи рівновагу на одній нозі.",
    "Кинути м’яч у будь-який об’єкт у кімнаті, не промахуючись.",
    "Відбити м’яч об стіну і спіймати, стоячи на одному місці.",
    "Пробігти з м’ячем навколо дивану 10 разів.",
    "Жонглювати м’ячем 15 разів ногою без падіння.",
    "Відбивати м’яч по підлозі від одного кута до іншого.",
    "Крутити м’яч між ногами, як в баскетболі.",
    "Прокотити м’яч з кімнати в кімнату тільки ногами.",
    "Кинути м’яч у повітря 10 разів і ловити, не опускаючи рук.",
    "Пересувати м’яч по підлозі, тримаючи рівновагу на одній нозі.",
    "Відбивати м’яч від стіни, поки не зробите 30 відскоків.",
    "Зробити 20 присідань, тримаючи м’яч на спині.",
    "Жонглювати м’ячем, сидячи на підлозі, як мінімум 5 разів.",
    "Пересувати м’яч по підлозі за допомогою тільки пальців ніг.",
    "Спробувати провести м’яч через двері, як ворота.",
    "Кинути м’яч у верхній кут дверей, не впустивши його.",
    "Прокатати м’яч навколо своїх ніг, не торкаючись його руками.",
    "Відштовхувати м’яч від підлоги, стоячи на одному коліні.",
    "Зробити 10 скруток, тримаючи м’яч між ногами.",
    "Перекидати м’яч під ногами, підстрибуючи на місці.",
    "Спробувати пробігти з м’ячем по підлозі навколо всіх стільців у кімнаті.",
    "Жонглювати м’ячем між колінами, не даючи йому впасти.",
    "Зробити 20 «передач» м’ячем зі стіною ногою.",
    "Прокотити м’яч з одного боку до іншого по всій квартирі.",
    "Перекидати м’яч через плечі з одного боку на інший 10 разів.",
    "Зробити селфі з м’ячем на балконі або біля вікна.",
    "Перенести м’яч на голові з однієї кімнати в іншу."
  ]
}
